Repository: martinfelder/feedivo-mac
Catalog: Feedivo/Resources/Localizable.xcstrings
Source language: de
Languages: en, fr, it

# readerToolbar.reset.button
source: Standard wiederherstellen
en: Restore Defaults
fr: Restaurer les valeurs par défaut
it: Ripristina impostazioni predefinite

# shortcuts.label.feedImportOPML
source: OPML importieren
en: Import OPML
fr: Importer OPML
it: Importa OPML

# shortcuts.label.feedExportOPML
source: OPML exportieren
en: Export OPML
fr: Exporter OPML
it: Esporta OPML

# shortcuts.label.feedOrganizerOpen
source: Verwaltung öffnen
en: Open management
fr: Ouvrir la gestion
it: Apri gestione

# shortcuts.label.articleToggleArchived
source: Archivieren
en: Archive
fr: Archiver
it: Archivia

# shortcuts.label.articleCopyLink
source: Link kopieren
en: Copy link
fr: Copier le lien
it: Copia link

# shortcuts.label.articleOpenOriginal
source: Original öffnen
en: Open original
fr: Ouvrir l'original
it: Apri originale

# shortcuts.label.articleShareOriginal
source: Teilen
en: Share
fr: Partager
it: Condividi

# shortcuts.label.articleExport
source: Exportieren
en: Export
fr: Exporter
it: Esporta

# shortcuts.label.articlePrint
source: Drucken
en: Print
fr: Imprimer
it: Stampa

# shortcuts.modifierFree.warning
source: Ohne Zusatztaste – pausiert automatisch, während ein Textfeld fokussiert ist (außer bei Textfeldern innerhalb eines geladenen Original-Artikels).
en: No modifier key — automatically pauses while a text field is focused (except for text fields inside a loaded original article).
fr: Sans touche de modification — se met en pause automatiquement pendant qu'un champ de texte est actif (sauf pour les champs de texte à l'intérieur d'un article original chargé).
it: Senza tasto modificatore — si mette in pausa automaticamente mentre un campo di testo è attivo (tranne per i campi di testo all'interno di un articolo originale caricato).

source: .opml und .xml werden unterstützt
en: .opml and .xml are supported
fr: .opml et .xml sont pris en charge
it: .opml e .xml sono supportati

source: Abbrechen
en: Cancel
fr: Annuler
it: Annulla

source: Aktion
en: Action
fr: Action
it: Azione

source: Aktiv
en: Active
fr: Actif
it: Attivo

source: Alle abwählen
en: Deselect all
fr: Tout désélectionner
it: Deseleziona tutto

source: Alle auswählen
en: Select all
fr: Tout sélectionner
it: Seleziona tutto

source: Andere OPML wählen
en: Choose other OPML
fr: Choisir un autre OPML
it: Scegli un altro OPML

# article.archive.command
source: Archivieren
en: Archive
fr: Archiver
it: Archivia

# article.assignTag.command
source: Tag zuweisen
en: Assign tag
fr: Attribuer un tag
it: Assegna tag

# article.copyLink.command
source: Link kopieren
en: Copy link
fr: Copier le lien
it: Copia link

# article.createRule.command
source: Regel erstellen...
en: Create rule...
fr: Créer une règle...
it: Crea regola...

# article.delete.command
source: Artikel löschen
en: Delete article
fr: Supprimer l'article
it: Elimina articolo

# article.delete.confirmation.message
source: „%@“ wird unwiderruflich gelöscht.
en: "%@" will be permanently deleted.
fr: « %@ » sera définitivement supprimé.
it: "%@" verrà eliminato definitivamente.

# article.delete.confirmation.title
source: Artikel löschen?
en: Delete article?
fr: Supprimer l'article ?
it: Eliminare l'articolo?

# article.export.command
source: Exportieren...
en: Export...
fr: Exporter...
it: Esporta...

# article.export.format.html.description
source: Behält Artikelstruktur und Links.
en: Keeps article structure and links.
fr: Conserve la structure de l’article et les liens.
it: Mantiene struttura dell’articolo e link.

# article.export.format.markdown.description
source: Für Notizen und portable Textarchive.
en: For notes and portable text archives.
fr: Pour les notes et archives de texte portables.
it: Per note e archivi di testo portabili.

# article.export.format.plainText.description
source: Reiner lesbarer Text ohne Formatierung.
en: Readable text without formatting.
fr: Texte lisible sans mise en forme.
it: Testo leggibile senza formattazione.

# article.export.metadata.description
source: Titel, Autor, Datum, Feed, URL und Tags.
en: Title, author, date, feed, URL, and tags.
fr: Titre, auteur, date, flux, URL et tags.
it: Titolo, autore, data, feed, URL e tag.

# article.export.metadata.toggle
source: Metadaten einschließen
en: Include metadata
fr: Inclure les métadonnées
it: Includi metadati

# article.export.offlineImages.description
source: Speichert Bilder im ZIP-Unterordner und schreibt die Pfade relativ um.
en: Stores images in a ZIP subfolder and rewrites paths as relative links.
fr: Enregistre les images dans un sous-dossier ZIP et réécrit les chemins en liens relatifs.
it: Salva le immagini in una sottocartella ZIP e riscrive i percorsi come link relativi.

# article.export.offlineImages.loading
source: Bilder werden geladen...
en: Loading images...
fr: Chargement des images...
it: Caricamento immagini...

# article.export.offlineImages.toggle
source: Bilder offline einschließen
en: Include images offline
fr: Inclure les images hors ligne
it: Includi immagini offline

# article.export.prepare.message
source: Wähle Dateiformat und enthaltene Informationen.
en: Choose the file format and included information.
fr: Choisissez le format de fichier et les informations incluses.
it: Scegli formato file e informazioni incluse.

# article.export.prepare.title
source: Export vorbereiten
en: Prepare export
fr: Préparer l’export
it: Prepara esportazione

# article.export.preparing.message
source: Der Speichern-Dialog wird geöffnet.
en: The save dialog is opening.
fr: La fenêtre d’enregistrement va s’ouvrir.
it: La finestra di salvataggio si sta aprendo.

# article.export.preparing.title
source: Export wird vorbereitet
en: Preparing export
fr: Préparation de l’export
it: Preparazione esportazione

# article.export.preview.html
source: HTML-Vorschau
en: HTML preview
fr: Aperçu HTML
it: Anteprima HTML

# article.export.preview.markdown
source: Markdown-Vorschau
en: Markdown preview
fr: Aperçu Markdown
it: Anteprima Markdown

# article.export.preview.message
source: Feedivo zeigt eine Vorschau, bevor der macOS-Speichern-Dialog geöffnet wird.
en: Feedivo shows a preview before opening the macOS save dialog.
fr: Feedivo affiche un aperçu avant d’ouvrir la fenêtre d’enregistrement de macOS.
it: Feedivo mostra un’anteprima prima di aprire la finestra di salvataggio di macOS.

# article.export.preview.plainText
source: Plain-Text-Vorschau
en: Plain text preview
fr: Aperçu texte brut
it: Anteprima testo semplice

# article.export.preview.title
source: Export prüfen
en: Review export
fr: Vérifier l’export
it: Verifica esportazione

# article.export.save.button
source: Sichern...
en: Save...
fr: Enregistrer...
it: Salva...

# article.export.source.feedContent
source: Feed-Inhalt
en: Feed content
fr: Contenu du flux
it: Contenuto del feed

# article.export.source.offline
source: Gespeicherte Offline-Kopie
en: Saved offline copy
fr: Copie hors ligne enregistrée
it: Copia offline salvata

# article.export.source.summary
source: Zusammenfassung
en: Summary
fr: Résumé
it: Riepilogo

# article.export.status.creatingArchive
source: ZIP-Paket wird erstellt...
en: Creating ZIP package...
fr: Création du paquet ZIP...
it: Creazione del pacchetto ZIP...

# article.export.status.downloadingImage
source: Bilder %lld von %lld werden geladen...
en: Images %lld of %lld downloading
fr: Images %lld sur %lld en téléchargement
it: Immagini %lld di %lld in download

# article.export.status.openingSaveDialog
source: Speichern-Dialog wird geöffnet...
en: Opening save dialog...
fr: Ouverture du dialogue d’enregistrement...
it: Apertura della finestra di salvataggio...

# article.export.status.preparingDocument
source: Dokument wird vorbereitet...
en: Preparing document...
fr: Préparation du document...
it: Preparazione del documento...

# article.export.step.one
source: Schritt 1 von 2
en: Step 1 of 2
fr: Étape 1 sur 2
it: Passaggio 1 di 2

# article.export.step.two
source: Schritt 2 von 2
en: Step 2 of 2
fr: Étape 2 sur 2
it: Passaggio 2 di 2

# article.export.summary.images
source: Bilder
en: Images
fr: Images
it: Immagini

# article.export.summary.images.partial
source: %1$d gespeichert, %2$d fehlgeschlagen
en: %1$d saved, %2$d failed
fr: %1$d enregistrée(s), %2$d échouée(s)
it: %1$d salvate, %2$d non riuscite

# article.export.summary.images.saved
source: %d gespeichert
en: %d saved
fr: %d enregistrée(s)
it: %d salvate

# article.export.summary.metadata
source: Metadaten
en: Metadata
fr: Métadonnées
it: Metadati

# article.export.summary.source
source: Inhalt
en: Content
fr: Contenu
it: Contenuto

# article.markAllRead.command
source: Alle als gelesen markieren
en: Mark all as read
fr: Tout marquer comme lu
it: Segna tutti come letti

# article.markRead.allVisible
source: Alle sichtbaren Artikel
en: All visible articles
fr: Tous les articles visibles
it: Tutti gli articoli visibili

# article.markRead.menu.title
source: Als gelesen markieren
en: Mark as read
fr: Marquer comme lu
it: Segna come letto

# article.markRead.olderThanFourDays
source: Älter als vier Tage
en: Older than four days
fr: Plus de quatre jours
it: Più vecchi di quattro giorni

# article.markRead.olderThanOneDay
source: Älter als ein Tag
en: Older than one day
fr: Plus d’un jour
it: Più vecchi di un giorno

# article.markRead.olderThanOneWeek
source: Älter als eine Woche
en: Older than one week
fr: Plus d’une semaine
it: Più vecchi di una settimana

# article.markRead.olderThanThreeDays
source: Älter als drei Tage
en: Older than three days
fr: Plus de trois jours
it: Più vecchi di tre giorni

# article.markRead.olderThanTwoDays
source: Älter als zwei Tage
en: Older than two days
fr: Plus de deux jours
it: Più vecchi di due giorni

# article.markRead.olderThanTwoWeeks
source: Älter als zwei Wochen
en: Older than two weeks
fr: Plus de deux semaines
it: Più vecchi di due settimane

# article.next.command
source: Nächster Artikel
en: Next article
fr: Article suivant
it: Articolo successivo

# article.openInWindow.command
source: In neuem Fenster öffnen
en: Open in New Window
fr: Ouvrir dans une nouvelle fenêtre
it: Apri in nuova finestra

# article.openOriginal.command
source: Original öffnen
en: Open original
fr: Ouvrir l'original
it: Apri originale

# article.previous.command
source: Vorheriger Artikel
en: Previous article
fr: Article précédent
it: Articolo precedente

# article.print.command
source: Drucken...
en: Print...
fr: Imprimer...
it: Stampa...

# article.search.clear
source: Suche löschen
en: Clear search
fr: Effacer la recherche
it: Cancella ricerca

# article.search.command
source: Suchen...
en: Find...
fr: Rechercher...
it: Cerca...

# article.search.date.anytime
source: Jederzeit
en: Any time
fr: Toutes dates
it: Sempre

# article.search.date.thisWeek
source: Diese Woche
en: This week
fr: Cette semaine
it: Questa settimana

# article.search.date.today
source: Heute
en: Today
fr: Aujourd'hui
it: Oggi

# article.search.feed.all
source: Alle Feeds
en: All feeds
fr: Tous les flux
it: Tutti i feed

# article.search.field.all
source: Alles
en: All
fr: Tout
it: Tutto

# article.search.field.content
source: Inhalt
en: Content
fr: Contenu
it: Contenuto

# article.search.field.summary
source: Zusammenfassung
en: Summary
fr: Résumé
it: Riepilogo

# article.search.field.title
source: Titel
en: Title
fr: Titre
it: Titolo

# article.search.matchCount
source: %lld Treffer
en: %lld matches
fr: %lld résultats
it: %lld risultati

# article.search.noResults.description
source: Keine Artikel gefunden für "%@". Ändere den Suchbereich oder den Umfang.
en: No articles found for "%@". Change the search field or scope.
fr: Aucun article trouvé pour « %@ ». Modifiez le champ ou l'étendue de recherche.
it: Nessun articolo trovato per "%@". Cambia il campo o l'ambito della ricerca.

# article.search.noResults.title
source: Keine Treffer
en: No results
fr: Aucun résultat
it: Nessun risultato

# article.search.openInReader
source: Vollständig im Reader öffnen
en: Open fully in Reader
fr: Ouvrir entièrement dans le lecteur
it: Apri completamente nel Reader

# article.search.placeholder
source: Artikel suchen
en: Search articles
fr: Rechercher des articles
it: Cerca articoli

# article.search.preview.emptyDescription
source: Wähle einen Treffer aus der Liste, um ihn hier anzusehen. Doppelklick öffnet den Artikel in einem eigenen Fenster.
en: Select a result from the list to view it here. Double-click opens the article in its own window.
fr: Sélectionnez un résultat dans la liste pour l'afficher ici. Un double-clic ouvre l'article dans sa propre fenêtre.
it: Seleziona un risultato dall'elenco per visualizzarlo qui. Il doppio clic apre l'articolo in una finestra propria.

# article.search.preview.emptyTitle
source: Kein Artikel ausgewählt
en: No article selected
fr: Aucun article sélectionné
it: Nessun articolo selezionato

# article.search.scope.allArticles
source: Alle Artikel
en: All articles
fr: Tous les articles
it: Tutti gli articoli

# article.search.scope.currentView
source: Aktuelle Ansicht
en: Current view
fr: Vue actuelle
it: Vista attuale

# article.search.status.all
source: Alle Status
en: All statuses
fr: Tous les statuts
it: Tutti gli stati

# article.search.status.archived
source: Archiviert
en: Archived
fr: Archivé
it: Archiviato

# article.search.status.read
source: Gelesen
en: Read
fr: Lu
it: Letto

# article.search.status.starred
source: Mit Stern
en: Starred
fr: Favoris
it: Speciali

# article.search.status.unread
source: Ungelesen
en: Unread
fr: Non lu
it: Non letto

# article.search.tag.all
source: Alle Tags
en: All tags
fr: Tous les tags
it: Tutti i tag

# article.search.tag.matchMode.all
source: Alle
en: All
fr: Tous
it: Tutti

# article.search.tag.matchMode.any
source: Mind. einer
en: Any
fr: Au moins un
it: Almeno uno

# article.search.tags.empty
source: Keine Tags vorhanden
en: No tags available
fr: Aucun tag disponible
it: Nessun tag disponibile

# article.share.command
source: Teilen...
en: Share...
fr: Partager...
it: Condividi...

# article.unarchive.command
source: Aus Archiv entfernen
en: Remove from archive
fr: Retirer de l'archive
it: Rimuovi dall'archivio

# article.window.missing.description
source: Der Artikel wurde gelöscht oder ist nicht mehr verfügbar.
en: The article was deleted or is no longer available.
fr: L'article a été supprimé ou n'est plus disponible.
it: L'articolo è stato eliminato o non è più disponibile.

# article.window.missing.title
source: Artikel nicht verfügbar
en: Article Unavailable
fr: Article indisponible
it: Articolo non disponibile

# articleCommands.menu
source: Artikel
en: Article
fr: Article
it: Articolo

# articleDateDisplayMode.absolute
source: Absolut
en: Absolute
fr: Absolue
it: Assoluta

# articleDateDisplayMode.relative
source: Relativ
en: Relative
fr: Relative
it: Relativa

# articleFilter.all
source: Alle
en: All
fr: Tous
it: Tutti

# articleFilter.archived
source: Archiviert
en: Archived
fr: Archivés
it: Archiviati

# articleFilter.menu.title
source: Filtern
en: Filter
fr: Filtrer
it: Filtra

# articleFilter.starred
source: Mit Stern
en: Starred
fr: Favoris
it: Con stella

# articleFilter.today
source: Heute
en: Today
fr: Aujourd'hui
it: Oggi

# articleFilter.unread
source: Ungelesen
en: Unread
fr: Non lus
it: Non letti

# articleList.empty.description
source: Dieser Feed hat noch keine gespeicherten Artikel.
en: This feed has no saved articles yet.
fr: Ce flux n'a pas encore d'articles enregistrés.
it: Questo feed non ha ancora articoli salvati.

# articleList.empty.description.feed
source: Dieser Feed hat noch keine gespeicherten Artikel.
en: This feed has no saved articles yet.
fr: Ce flux n'a pas encore d'articles enregistrés.
it: Questo feed non ha ancora articoli salvati.

# articleList.empty.description.smartFilter
source: Für diesen Filter gibt es noch keine passenden Artikel.
en: There are no matching articles for this filter yet.
fr: Il n'y a pas encore d'articles correspondant à ce filtre.
it: Non ci sono ancora articoli corrispondenti a questo filtro.

# articleList.empty.description.smartFolder
source: Für diesen intelligenten Ordner gibt es noch keine passenden Artikel.
en: There are no matching articles for this smart folder yet.
fr: Il n'y a pas encore d'articles correspondant à ce dossier intelligent.
it: Non ci sono ancora articoli corrispondenti a questa cartella intelligente.

# articleList.empty.description.tag
source: Diesem Tag sind noch keine Artikel zugewiesen.
en: No articles have been assigned to this tag yet.
fr: Aucun article n'a encore été attribué à cette étiquette.
it: Nessun articolo è ancora stato assegnato a questo tag.

# articleList.empty.title
source: Keine Artikel
en: No articles
fr: Aucun article
it: Nessun articolo

# articleList.feedNamePosition.afterTitle
source: Nach dem Titel
en: After title
fr: Après le titre
it: Dopo il titolo

# articleList.feedNamePosition.beforeTitle
source: Vor dem Titel
en: Before title
fr: Avant le titre
it: Prima del titolo

# articleList.header.lastRefreshed
source: Zuletzt aktualisiert: %@
en: Last updated: %@
fr: Dernière mise à jour : %@
it: Ultimo aggiornamento: %@

# articleList.header.refreshFailed
source: Konnte nicht aktualisiert werden: %@
en: Could not be updated: %@
fr: Impossible de mettre à jour : %@
it: Impossibile aggiornare: %@

# articleList.imagePosition.hidden
source: Aus
en: Off
fr: Désactivé
it: Disattivato

# articleList.imagePosition.left
source: Links
en: Left
fr: Gauche
it: Sinistra

# articleList.imagePosition.right
source: Rechts
en: Right
fr: Droite
it: Destra

# articleList.loadFailed.title
source: Artikel konnten nicht geladen werden
en: Articles Could Not Be Loaded
fr: Impossible de charger les articles
it: Impossibile caricare gli articoli

# articleList.loadingMore
source: Weitere Artikel werden geladen ...
en: Loading more articles ...
fr: Chargement d'autres articles ...
it: Caricamento di altri articoli ...

# articleList.readDisplay.all
source: Gelesene und ungelesene anzeigen
en: Show read and unread
fr: Afficher lus et non lus
it: Mostra letti e non letti

# articleList.readDisplay.title
source: Leseanzeige
en: Read display
fr: Affichage de lecture
it: Vista lettura

# articleList.readDisplay.unreadOnly
source: Gelesene ausblenden
en: Hide read articles
fr: Masquer les articles lus
it: Nascondi articoli letti

# articleList.showRead.button
source: %lld gelesene Artikel
en: %lld read articles
fr: %lld articles lus
it: %lld articoli letti

# articleRow.markRead
source: Als gelesen markieren
en: Mark as read
fr: Marquer comme lu
it: Segna come letto

# articleRow.markUnread
source: Als ungelesen markieren
en: Mark as unread
fr: Marquer comme non lu
it: Segna come non letto

# articleRow.star.add
source: Mit Stern markieren
en: Add star
fr: Ajouter une étoile
it: Aggiungi stella

# articleRow.star.remove
source: Stern entfernen
en: Remove star
fr: Retirer l'étoile
it: Rimuovi stella

# articleRow.starred
source: Mit Stern
en: Starred
fr: Avec étoile
it: Con stella

# articleRow.unread
source: Ungelesen
en: Unread
fr: Non lu
it: Non letto

# articleSort.feed
source: Nach Feed
en: By feed
fr: Par flux
it: Per feed

# articleSort.menu.title
source: Sortieren nach
en: Sort by
fr: Trier par
it: Ordina per

# articleSort.newestFirst
source: Neueste zuerst
en: Newest first
fr: Plus récents d'abord
it: Più recenti prima

# articleSort.oldestFirst
source: Älteste zuerst
en: Oldest first
fr: Plus anciens d'abord
it: Meno recenti prima

# articleSort.shortReadingTimeFirst
source: Nach Lesezeit kurze zuerst
en: By reading time, shortest first
fr: Par temps de lecture, courts d'abord
it: Per tempo di lettura, brevi prima

# articleSort.title
source: Nach Titel A-Z
en: By title A-Z
fr: Par titre A-Z
it: Per titolo A-Z

source: Auswahl bearbeiten
en: Edit selection
fr: Modifier la sélection
it: Modifica selezione

source: Bedingung hinzufügen
en: Add condition
fr: Ajouter une condition
it: Aggiungi condizione

source: Bedingungen
en: Conditions
fr: Conditions
it: Condizioni

# cleanup.history.description
source: Die letzten 10 Bereinigungsläufe, manuell und automatisch.
en: The last 10 cleanup runs, manual and automatic.
fr: Les 10 derniers nettoyages, manuels et automatiques.
it: Le ultime 10 pulizie, manuali e automatiche.

# cleanup.history.empty
source: Noch keine Bereinigung ausgeführt.
en: No cleanup has run yet.
fr: Aucun nettoyage effectué pour l'instant.
it: Nessuna pulizia ancora eseguita.

# cleanup.history.title
source: Bereinigungsverlauf
en: Cleanup History
fr: Historique de nettoyage
it: Cronologia pulizia

# cleanup.history.trigger.appStart
source: App-Start
en: App Launch
fr: Démarrage de l'app
it: Avvio app

# cleanup.history.trigger.manual
source: Manuell
en: Manual
fr: Manuel
it: Manuale

# cleanup.history.trigger.onQuit
source: App-Beenden
en: App Quit
fr: Fermeture de l'app
it: Chiusura app

# cleanup.history.trigger.schedule
source: Zeitplan
en: Schedule
fr: Planification
it: Pianificazione

# cleanup.history.trigger.settingsChange
source: Einstellungsänderung
en: Settings Change
fr: Modification des réglages
it: Modifica impostazioni

# cleanup.toast.message
source: %lld Artikel bereinigt
en: %lld articles cleaned up
fr: %lld articles nettoyés
it: %lld articoli puliti

# common.add
source: Hinzufügen
en: Add
fr: Ajouter
it: Aggiungi

# common.back
source: Zurück
en: Back
fr: Retour
it: Indietro

# common.cancel
source: Abbrechen
en: Cancel
fr: Annuler
it: Annulla

# common.delete
source: Löschen
en: Delete
fr: Supprimer
it: Elimina

# common.done
source: Fertig
en: Done
fr: Terminé
it: Fine

# common.duplicate
source: Duplizieren
en: Duplicate
fr: Dupliquer
it: Duplica

# common.next
source: Weiter
en: Next
fr: Suivant
it: Avanti

# common.off
source: Aus
en: Off
fr: Désactivé
it: Disattivato

# common.on
source: Ein
en: On
fr: Activé
it: Attivato

# content.noArticleSelected.description
source: Wähle einen Artikel aus der Liste aus.
en: Select an article from the list.
fr: Sélectionnez un article dans la liste.
it: Seleziona un articolo dall'elenco.

# content.noArticleSelected.title
source: Kein Artikel ausgewählt
en: No article selected
fr: Aucun article sélectionné
it: Nessun articolo selezionato

# content.noFeedSelected.description
source: Wähle einen Feed in der Sidebar aus.
en: Select a feed in the sidebar.
fr: Sélectionnez un flux dans la barre latérale.
it: Seleziona un feed nella barra laterale.

# content.noFeedSelected.title
source: Kein Feed ausgewählt
en: No feed selected
fr: Aucun flux sélectionné
it: Nessun feed selezionato

source: Darstellung
en: Appearance
fr: Apparence
it: Aspetto

# database.init.error.message
source: Deine gespeicherten Feeds sind vorerst nicht verfügbar. Die App läuft mit einer leeren, temporären Datenbank. Bitte starte die App neu.
en: Your saved feeds are temporarily unavailable. The app is running with an empty, temporary database. Please restart the app.
fr: Vos flux enregistrés sont temporairement indisponibles. L'application fonctionne avec une base de données temporaire vide. Veuillez redémarrer l'application.
it: I tuoi feed salvati sono temporaneamente non disponibili. L'app viene eseguita con un database temporaneo vuoto. Riavvia l'app.

# database.init.error.title
source: Datenbank konnte nicht geladen werden
en: Database could not be loaded
fr: La base de données n'a pas pu être chargée
it: Impossibile caricare il database

source: Datei auswählen...
en: Choose file...
fr: Choisir un fichier...
it: Scegli file...

# db.unavailable.description
source: Die lokale Artikeldatenbank konnte nicht geöffnet werden.
en: The local article database could not be opened.
fr: Impossible d'ouvrir la base de données locale des articles.
it: Impossibile aprire il database locale degli articoli.

# db.unavailable.title
source: SQLite nicht verfügbar
en: SQLite Unavailable
fr: SQLite indisponible
it: SQLite non disponibile
